export const eventsFeature = [
  {
    id: 1,
    name: "Материальная мотивация и принципы ее построения",
    intro:
      "Чтобы сочетать в себе сильные качества и быть замотивированным, нужно...",
    mainText: `<p>Как сочетать в себе математику, логику,
        знания о людях, целях бизнеса и при этом быть замотивированным на результате
        бизнеса?
        Весь секрет в материальной мотивации и правильно выстроенных отношениях со своими
        сотрудниками.<br /><br /></p>
    <p>
        На третьей бизнес-встрече мы поговорим о материальной мотивации, о том, как ее не
        потерять и как правильно над ней работать, чтобы бизнес получал только пользу и
        выгоду.<br /><br />
    </p>
    <p>
        Вы узнаете:</p>
    <ul>
        <li>как развить бизнес через мотивацию сотрудников;</li>
        <li>какие ключевые принципы и показатели материальной мотивации существуют;</li>
        <li>какие стратегии нужны, чтобы выстроить мотивацию;</li>
        <li>как правильно награждать сотрудника.</li>
    </ul>

    <p>Расскажет об этом Светлана Авраменко.<br /><br /></p>

    <p>Хотите получить экспертный контент? Приходите за знаниями о материальной мотивации!
    </p>

    <p>Ивент проводится в рамках школы бизнеса и стартапов MALIMON.<br /><br /></p>
    <p>IT-Academy — информационный партнер.</p>`,
    aboutSpeacker: `Светлана Авраменко в бизнесе более 15 лет, имеет степень MBA и звание коуча ICF. Светлана открыла официальное представительство мирового бренда обуви New Balance в Беларуси, разработала и успешно внедрила мотивацию более чем в 20 компаниях, а также организовала авторский курс по материальной мотивации, является автором статей на эту тему.`,
    date: "03 августа",
    time: "18:30",
    pay: "Платно",
    place: "Очно",
    bezKassira:
      "https://bezkassira.by/biznes-vstrecha-materialnaya-motivaciya-i-principy-ee-postroeniy-18347/",
    photo: "/img/speackers/Авраменко.jpg"
  },
];
