export const eventsFeature = [
  {
    id: 1,
    name: "Материальная мотивация и принципы ее построения",
    intro:
      "Чтобы сочетать в себе сильные качества и быть замотивированным, нужно...",
    mainText: `<p>Как сочетать в себе математику, логику,
            знания о людях, целях бизнеса и при этом быть замотивированным на результате
            бизнеса?
            Весь секрет в материальной мотивации и правильно выстроенных отношениях со своими
            сотрудниками.<br /><br /></p>
        <p>
            На третьей бизнес-встрече мы поговорим о материальной мотивации, о том, как ее не
            потерять и как правильно над ней работать, чтобы бизнес получал только пользу и
            выгоду.<br /><br />
        </p>
        <p>
            Вы узнаете:</p>
        <ul>
            <li>как развить бизнес через мотивацию сотрудников;</li>
            <li>какие ключевые принципы и показатели материальной мотивации существуют;</li>
            <li>какие стратегии нужны, чтобы выстроить мотивацию;</li>
            <li>как правильно награждать сотрудника.</li>
        </ul>
    
        <p>Расскажет об этом Светлана Авраменко.<br /><br /></p>
    
        <p>Хотите получить экспертный контент? Приходите за знаниями о материальной мотивации!
        </p>
    
        <p>Ивент проводится в рамках школы бизнеса и стартапов MALIMON.<br /><br /></p>
        <p>IT-Academy — информационный партнер.</p>`,
    aboutSpeacker: `<p>Светлана Авраменко в бизнесе более 15 лет, имеет степень MBA и звание коуча ICF. Светлана открыла официальное представительство мирового бренда обуви New Balance в Беларуси, разработала и успешно внедрила мотивацию более чем в 20 компаниях, а также организовала авторский курс по материальной мотивации, является автором статей на эту тему.</p>`,
    date: "03 августа",
    time: "18:30",
    pay: "Платно",
    place: "Очно",
    bezKassira:
      "https://bezkassira.by/biznes-vstrecha-materialnaya-motivaciya-i-principy-ee-postroeniy-18347/",
    photo: "/img/speackers/Авраменко.jpg",
    aboutSpeakerPhoto: "/img/speackers/Авраменко.jpg",
    was: false,
  },
  {
    id: 2,
    name: "От идеи к стратегии: с чего начать свой бизнес",
    intro:
      "Что делать, если идея стартапа сформирована, но как к ней подступить — непонятно?",
    mainText: `<p>Что делать, если идея стартапа сформирована, но как к ней подступить — непонятно?

    <br /><br /></p>
<p>
    Вообще нужно много всего, но главное — правильно выработать стратегию. Именно она
    отвечает за реализацию идеи и соединяет начальную точку с конечным результатом.
    Бизнес-встреча как раз и была посвящена всем секретам создания
    стратегии.<br /><br />
</p>


<p>Ивент проводится в рамках школы бизнеса и стартапов MALIMON.<br /><br /></p>
<p>IT-Academy — информационный партнер.</p>`,
    aboutSpeacker: `<ul>
    <li>Эксперт в сфере управления, топ-менеджер, собственник.</li>
    <li>Основатель и руководитель Бизнес-школы LEAD IT™.</li>
    <li>Автор канала для руководителей и тех, кто с ними работает.</li>
    <li>Сертифицированный бизнес-коуч.</li>
    <li>Ранее — собственник и руководитель ООО «Техснабкомплект».</li>
</ul>`,
    date: "14 июля",
    time: "18:30",
    pay: "платное",
    place: "очно/онлайн",
    bezKassira: "",
    photo: "/img/speackers/Занкович.jpg",
    aboutSpeakerPhoto: "/img/speackers/Занкович.jpg",
    was: true,
  },
  {
    id: 3,
    name: "Форум-встреча «Товарный бизнес в Беларуси»",
    intro:
      "Эффективный таргет 2022, построение бренда и масштабирование бизнеса",
    mainText: `  <p>Рассматривались темы эффективного таргета в 2022 году, построения бренда,
    масштабирования бизнеса, продаж в интернете и многое другое. На ивенте
    присутствовало 80 слушателей!<br/><br/></p>
    <p>P.S.
        👉🏻 Все необходимое оборудование для выступления спикеров, записи, съёмки,
        трансляции, репортажа, фото и видеоотчета может быть предоставлено площадкой OPEN IT
        ХАБ по запросу и обговорено между сторонами.</p>`,
    aboutSpeacker: `  <ul>
    <li>Лилия Борисова — организатор бизнес-завтраков и мастермайндов, руководитель
        проекта для детей и подростков по обучению финансовой грамотности и
        предпринимательскому мышлению, наставник личностного роста.<br/><br/></li>
    <li>Дмитрий Будилович — организатов форума «Товарный бизнес в Беларуси», эксперт
        в
        онлайн-продажах, рекламе и SEO.<br/><br/></li>
    <li>Ирина Агибалова — бизнес-консультант, основатель консалтингового агентства
        ФИНPRO, собственница нескольких бизнесов и инвестор.<br/><br/></li>
    <li>Никита Ярощик — специалист по поиску поставщика, специалист по доставке из
        Садовода в Беларусь.<br/><br/></li>
    <li>Владимир Стасевич — владелец франшизной сети химчисток обуви СНИКЕРСПА,
        создатель
        магазина СНИКЕРХЭД.<br/><br/></li>
    <li>Сергей Круглик — специалист по запуску трафика и низким кликам.</li>
</ul>`,
    date: "10 июля",
    time: "13:00",
    pay: "платное",
    place: "очно",
    bezKassira: "",
    photo: "/img/speackers/Товарныйфорум.jpg",
    aboutSpeakerPhoto: "/img/speackers/Товарныйфорум.jpg",
    was: true,
  },
  {
    id: 4,
    name: "Good idea, или как начать путь предпринимателя",
    intro: `Евгений Галай — профессиональный
      менеджер, сертифицированный бизнес-тренер с опытом более 15 лет.`,
    mainText: ` <p>23 июня в OPEN IT ХАБ прошла первая
    бизнес-встреча о том, как начать путь предпринимателя. Этот проект создан для людей,
    которые хотят начать свой бизнес, запустить стартап, сформировать идею и реализовать
    ее
    в наше время. Профессиональные спикеры поделятся своими кейсами и советами, дадут
    полные
    руководства к действию, помогут авторам лучших проектов найти инвестиции и
    познакомиться
    с нужными людьми.<br /><br /></p>
<p>Спикер первой бизнес-встречи — Евгений Галай, профессиональный менеджер,
    сертифицированный бизнес-тренер с опытом более 15 лет.<br /><br /></p>
<p>Ивент организован в рамках школы бизнеса и стартапов MALIMON.
    IT-Academy — информационный партнер.<br /><br /></p>

<ul>
    <li>
        Бизнес-встречу посетили заинтересованные ребята, которые хотят начать свой
        бизнес.</li>
    <li>
        Проектор, микрофон, звук были предоставлены площадкой OPEN IT ХАБ.</li>
    <li>
        Выступление было по-летнему горячим, но кондиционеры в помещении спасали от
        знойной
        жары.</li>
</ul>
<br />
<p>P.S.
    👉🏻 Все необходимое оборудование для выступления спикеров, записи, съёмки,
    трансляции, репортажа, фото и видеоотчета может быть предоставлено площадкой OPEN IT
    ХАБ по запросу и обговорено между сторонами.</p>
`,
    aboutSpeacker: ` <p>Евгений Галай — профессиональный менеджер, сертифицированный бизнес-тренер с опытом
    более 15 лет, квалифицированный консультант «Европейского банка реконструкции и
    развития» в области маркетинга и организационного развития.</p>`,
    date: "13 июля",
    time: "18:30",
    pay: "платное",
    place: "очно/онлайн",
    bezKassira: "",
    aboutSpeakerPhoto: "/img/speackers/evgeniy-galai — копия.png",
    photo: "/img/feature-events/event.jpg",
    was: true,
  },
  {
    id: 5,
    name: "ITalk",
    intro: `О важности инглиша в IT и собеседованиях в компанию на английском`,
    mainText: ` <p>О важности английского языка мы говорим постоянно. Но теперь ещё и посвятили этому
    целое мероприятие.<br /><br /></p>

<p>О том, как это было, смотрите в видеоотчете!<br /><br /></p>

<p>Итог митапа в цифрах:<br /><br /></p>
<ul>
    <li>4 блока важнейшей информации</li>
    <li>5 собесов по-английски в прямом эфире</li>
    <li>6 спикеров</li>
    <li>500+ регистраций</li>
</ul><br />
<p>За 3 часа мы узнали много нового об инглише в IT и даже посмотрели, что спрашивают HR
    на собеседованиях и как к этому готовиться.</p>`,
    aboutSpeacker: ``,
    date: "24 мая",
    time: "18:30",
    pay: "платное",
    place: "очно/онлайн",
    bezKassira: "",
    aboutSpeakerPhoto: "/img/speackers/ITalk.jpg",
    photo: "/img/speackers/ITalk.jpg",
    was: true,
    video: `  <iframe src="https://www.youtube.com/embed/OxoCRjl0_iY?controls=0" title="YouTube video player"
    frameborder="0"
    allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
    allowfullscreen></iframe>`,
  },
  {
    id: 6,
    name: "Открытые дни БГУ в IT-Academy",
    intro: `Апрельские дни SRC БГУ в IT-Academy: как это было в цифрах и эмоциях`,
    mainText: `  <p>Апрель подошел к концу, а вместе с ним и открытые встречи со студентами (и не
        только)...
        Несмотря на дождливую погоду, по вторникам и четвергам в нашем хабе был повышенный
        уровень теплоты и улыбок :)<br /><br /></p>

    <p>Суммарно ребята провели с нами 14 часов. За это время познакомились с
        востребованными IT-профессиями, поучаствовали в открытых дискуссиях и примерили на
        себя 7 разных IT-ролей:<br /><br /></p>
    <ul>
        <li>техписателя</li>
        <li>бизнес-аналитика</li>
        <li>тестировщика</li>
        <li>seo-шника</li>
        <li>маркетолога</li>
        <li>HR-менеджера</li>
        <li>JS-разработчика</li>

    </ul>

    <br />
    <p>Наши тренеры подошли к делу на высшем уровне и вместо привычных для университета
        лекций подготовили интересные форматы в виде практических мастер-классов, разборов
        кейсов, интерактивных лекций и обучающих игр.<br /><br /></p>

    <p>Всего открытые митапы посетили 150+ человек. Эмоции участников запечатлели в
        финальном видео. Не пожалейте 2 мин для просмотра!</p>`,
    aboutSpeacker: ``,
    date: "5-26 апреля",
    time: "14:00",
    pay: "бесплатное",
    place: "очно",
    bezKassira: "",
    aboutSpeakerPhoto: "/img/speackers/Студенты.jpg",
    photo: "/img/speackers/Студенты.jpg",
    was: true,
    video: ` 
    <iframe src="https://www.youtube.com/embed/5_mH4ulSxrw?controls=0" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`,
  },
  {
    id: 7,
    name: "Design Dвижуха",
    intro: `О видах дизайна, о трендах, о тернистом пути специалиста`,
    mainText: `      <p>Сегодня актуально иметь профессию, которая позволяет работать онлайн. Как раз дизайн
    со всеми своими направлениями — отличная возможность работать и зарабатывать из
    любой точки Земного шара.<br /><br /></p>

<p>На ивенте разбирали 2 блока:
    Первый — горячая дискуссия со спикерами. Второй — истории выпускников о своем пути в
    дизайне. Было интересно!<br /><br /></p>
<p>О митапе в цифрах:
    <br /><br /></p>
<ul>
    <li>10 спикеров;</li>
    <li>2 авторских мастер-класса;</li>
    <li>3 дискуссионных блока;</li>
    <li>42 очных участника.</li>

</ul>`,
    aboutSpeacker: ``,
    date: "15 апреля",
    time: "18:30",
    pay: "бесплатное",
    place: "очно/онлайн",
    bezKassira: "",
    aboutSpeakerPhoto: "/img/speackers/Дизайн движуха.jpg",
    photo: "/img/speackers/Дизайн движуха.jpg",
    was: true,
    video: ` 
    <iframe width="560" height="315" src="https://www.youtube.com/embed/cmF3Ww7hpWc?controls=0"
                    title="YouTube video player" frameborder="0"
                    allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
                    allowfullscreen></iframe>`,
  },
  {
    id: 8,
    name: "STOP, ПАНИКА",
    intro: `Как перебороть свой страх на фоне релокации, трудоустройства и работе в IT сегодня `,
    mainText: ` <p>У многих есть знакомые, кто релоцировался или полностью переехал в другую страну. В
    обществе заметна паника: кто-то боится переезжать, кому-то сложно найти работу,
    кому-то нужны знания, опыт в IT или поддержка, а кто-то вообще не знает, что делать
    дальше.<br /><br /></p>

    <p> Мы провели актуальный митап о трудоустройстве и фрилансе, релокейте и работе в
        IT
        сегодня.<br /><br /></p>
    <p>В качестве спикеров — опытные HR-специалисты из Минска и регионов. Они
        подсказали,
        как не поддаться панике и открыть для себя новые возможности как в Беларуси, так
        и
        за границей.

        <br /><br /></p>
    <p>
        Благодарим за участие:

        <br /><br /></p>
    <ul>
        <li>Алексея Череховича, Head of Innowise Lab (Минск);</li>
        <li>Наталью Лагун, Head of Recruiting Oxagile (Минск);</li>
        <li>Наталью Бурец, руководителя HRD Qulix Systems (Минск);</li>
        <li>Анастасию Яроцкую, Head of Personnel Development Azati (Гродно).</li>

    </ul>
`,
    aboutSpeacker: ``,
    date: "25 марта",
    time: "18:30",
    pay: "бесплатное",
    place: "очно/онлайн",
    bezKassira: "",
    aboutSpeakerPhoto: "/img/speackers/Стоп паника.jpg",
    photo: "/img/speackers/Стоп паника.jpg",
    was: true,
    video: ``,
  },
];
